Repository: augustin-v/nightwatch
Catalog: Nightwatch/Resources/Localizable.xcstrings
Source language: en
Languages: cs, da, de_de, es, fi, fr, it, ja, ko, nb, nl_nl, pl, sv, zh_hant

# tonight.band.accessibilityLabel
source: Tonight's verdict: %@
cs: Hodnocení dnešní noci: %@
da: Aftenens vurdering: %@
de_de: Heutiges Urteil: %@
es: Evaluación para esta noche: %@
fi: Tämän illan arvio: %@
fr: Verdict de ce soir : %@
it: Valutazione per stanotte: %@
ja: 今夜の判定：%@
ko: 오늘 밤 평가: %@
nb: Kveldens vurdering: %@
nl_nl: Voorspelling voor vanavond: %@
pl: Ocena na dziś w nocy: %@
sv: Kvällens bedömning: %@
zh_hant: 今晚評估：%@

# tonight.band.none
source: No chance
cs: Bez šance
da: Ingen chance
de_de: Keine Chance
es: Sin posibilidades
fi: Ei mahdollisuutta
fr: Aucune chance
it: Nessuna possibilità
ja: 見込みなし
ko: 가능성 없음
nb: Ingen sjanse
nl_nl: Geen kans
pl: Brak szans
sv: Ingen chans
zh_hant: 沒有機會

# tonight.band.rare
source: Rare
cs: Výjimečné
da: Sjældent
de_de: Selten
es: Excepcional
fi: Harvinainen
it: Rara
ja: まれな好条件
ko: 매우 드문 호조건
nb: Sjeldent
nl_nl: Zeldzaam
pl: Wyjątkowo dobrze
sv: Sällsynt
zh_hant: 難得好條件

# tonight.band.slim
source: Slim
cs: Malá šance
da: Lille chance
de_de: Gering
es: Pocas posibilidades
fi: Niukka
fr: Faible
it: Bassa
ja: わずか
ko: 낮은 가능성
nb: Liten sjanse
nl_nl: Klein
pl: Mała szansa
sv: Liten chans
zh_hant: 機會很低

# tonight.band.strong
source: Strong
cs: Silné
da: Stærkt
de_de: Stark
es: Fuerte
fi: Vahva
fr: Fort
it: Forte
ja: 強い
ko: 강함
nb: Sterkt
nl_nl: Sterk
pl: Dobre warunki
sv: Starkt
zh_hant: 強

# tonight.band.worthWatching
source: Worth watching
cs: Stojí za sledování
da: Værd at se
de_de: Lohnt sich
es: Vale la pena observar
fi: Kannattaa katsoa
fr: À surveiller
it: Vale la pena osservare
ja: 見る価値あり
ko: 볼 만함
nb: Verdt å se
nl_nl: De moeite waard
pl: Warto obserwować
sv: Värt att se
zh_hant: 值得觀察

# tonight.bestWindow.none
source: No viable window tonight.
cs: Dnes v noci není žádné vhodné okno.
da: Intet brugbart vindue i aften.
de_de: Heute Nacht kein nutzbares Fenster.
es: No hay una ventana favorable esta noche.
fi: Ei toimivaa ikkunaa tänä yönä.
fr: Aucune fenêtre valable ce soir.
it: Nessuna finestra utile stanotte.
ja: 今夜は有望な時間帯がありません。
ko: 오늘 밤은 유효한 관측 시간대가 없습니다.
nb: Ikke noe godt vindu i kveld.
nl_nl: Geen haalbaar tijdvenster vanavond.
pl: Brak dobrego okna dziś w nocy.
sv: Inget bra fönster i kväll.
zh_hant: 今晚沒有適合觀測的時段。

# tonight.bestWindow.range
source: Best window: %@–%@
cs: Nejlepší okno: %@–%@
da: Bedste vindue: %@–%@
de_de: Bestes Fenster: %@–%@
es: Mejor ventana: %@–%@
fi: Paras ikkuna: %@–%@
fr: Meilleure fenêtre : %@–%@
it: Finestra migliore: %@–%@
ja: ベストな時間帯：%@–%@
ko: 가장 좋은 시간: %@–%@
nb: Beste vindu: %@–%@
nl_nl: Beste tijdvenster: %@–%@
pl: Najlepsza pora: %@–%@
sv: Bästa fönster: %@–%@
zh_hant: 最佳時段：%@–%@

# tonight.empty.needsLocation.message
source: Turn on location in Settings, or add a place you watch from.
cs: Zapněte polohu v Nastavení nebo přidejte místo, odkud pozorujete.
da: Slå placering til i Indstillinger, eller tilføj et sted, du ser fra.
de_de: Aktiviere den Standort in den Einstellungen oder füge einen Beobachtungsort hinzu.
es: Activa la ubicación en Ajustes o añade un lugar desde el que observes.
fi: Ota sijainti käyttöön asetuksista, tai lisää paikka, josta tarkkailet.
fr: Activez la position dans les réglages, ou ajoutez un lieu d'observation.
it: Attiva la posizione in Impostazioni oppure aggiungi un luogo da cui osservi.
ja: 設定で位置情報をオンにするか、観測場所を追加してください。
ko: 설정에서 위치를 켜거나 관측 장소를 추가하세요.
nb: Slå på posisjon i Innstillinger, eller legg til et sted du ser fra.
nl_nl: Zet locatie aan in Instellingen, of voeg een plek toe van waaruit je kijkt.
pl: Włącz lokalizację w Ustawieniach lub dodaj miejsce, z którego obserwujesz.
sv: Aktivera plats i Inställningar, eller lägg till en plats du tittar från.
zh_hant: 請在「設定」中開啟位置，或新增你的觀測地點。

# tonight.empty.needsLocation.title
source: We don't know which sky to watch
cs: Nevíme, kterou oblohu sledovat
da: Vi ved ikke, hvilken himmel vi skal følge med på
de_de: Wir wissen nicht, welchen Himmel wir beobachten sollen
es: No sabemos qué cielo observar
fi: Emme tiedä, mitä taivasta seurata
fr: Nous ne savons pas quel ciel observer
it: Non sappiamo quale cielo osservare
ja: どの空を見ればよいかわかりません
ko: 어느 하늘을 봐야 할지 알 수 없습니다
nb: Vi vet ikke hvilken himmel vi skal følge med på
nl_nl: We weten niet welke hemel we moeten volgen
pl: Nie wiemy, które niebo obserwować
sv: Vi vet inte vilken himmel vi ska bevaka
zh_hant: 我們不知道該觀察哪片天空

# tonight.empty.unavailable.message
source: We couldn't reach the space weather and cloud forecasts. Pull down to try again.
cs: Nepodařilo se získat předpověď kosmického počasí a oblačnosti. Stažením dolů to zkuste znovu.
da: Vi kunne ikke få kontakt til rumvejret og skyudsigten. Træk ned for at prøve igen.
de_de: Wir konnten die Weltraumwetter- und Wolkenvorhersage nicht abrufen. Zum erneuten Versuch nach unten ziehen.
es: No pudimos obtener los pronósticos de meteorología espacial y nubosidad. Desliza hacia abajo para intentarlo de nuevo.
fi: Emme saaneet yhteyttä avaruussää- ja pilviennusteisiin. Vedä alaspäin yrittääksesi uudelleen.
fr: Impossible de récupérer la météo spatiale et les prévisions de nuages. Tirez vers le bas pour réessayer.
it: Non siamo riusciti a raggiungere le previsioni di meteo spaziale e nuvolosità. Trascina verso il basso per riprovare.
ja: 宇宙天気と雲の予報を取得できませんでした。下に引いてもう一度お試しください。
ko: 우주기상 및 구름 예보를 가져오지 못했습니다. 아래로 당겨 다시 시도하세요.
nb: Vi fikk ikke kontakt med romværet og skyvarselet. Dra ned for å prøve igjen.
nl_nl: We konden de ruimteweer- en bewolkingsvoorspellingen niet bereiken. Trek naar beneden om het opnieuw te proberen.
pl: Nie udało się pobrać danych pogody kosmicznej i zachmurzenia. Pociągnij w dół, aby spróbować ponownie.
sv: Vi kunde inte nå rymdvädret och molnprognosen. Dra ner för att försöka igen.
zh_hant: 無法取得太空天氣和雲量預報。向下拉即可重試。

# tonight.empty.unavailable.title
source: No forecast yet
cs: Předpověď zatím není k dispozici
da: Ingen prognose endnu
de_de: Noch keine Vorhersage
es: Aún no hay pronóstico
fi: Ei ennustetta vielä
fr: Pas encore de prévision
it: Previsione non ancora disponibile
ja: 予報はまだありません
ko: 아직 예보가 없습니다
nb: Ingen prognose ennå
nl_nl: Nog geen voorspelling
pl: Prognoza jeszcze niedostępna
sv: Ingen prognos än
zh_hant: 目前還沒有預報

# tonight.factor.activity
source: Activity
cs: Aktivita
da: Aktivitet
de_de: Aktivität
es: Actividad
fi: Aktiivisuus
fr: Activité
it: Attività
ja: 活動
ko: 활동
nb: Aktivitet
nl_nl: Activiteit
pl: Aktywność
sv: Aktivitet
zh_hant: 活動

# tonight.factor.clouds
source: Clouds
cs: Mraky
da: Skyer
de_de: Wolken
es: Nubes
fi: Pilvet
fr: Nuages
it: Nuvole
ja: 雲
ko: 구름
nb: Skyer
nl_nl: Bewolking
pl: Chmury
sv: Moln
zh_hant: 雲量

# tonight.factor.darkness
source: Darkness
cs: Tma
da: Mørke
de_de: Dunkelheit
es: Oscuridad
fi: Pimeys
fr: Obscurité
it: Buio
ja: 暗さ
ko: 어두움
nb: Mørke
nl_nl: Duisternis
pl: Ciemność
sv: Mörker
zh_hant: 黑暗程度

# tonight.factor.moon
source: Moon
cs: Měsíc
da: Måne
de_de: Mond
es: Luna
fi: Kuu
fr: Lune
it: Luna
ja: 月
ko: 달
nb: Måne
nl_nl: Maan
pl: Księżyc
sv: Måne
zh_hant: 月亮

# tonight.factor.none
source: Nothing in the way
cs: Nic nepřekáží
da: Ingenting i vejen
de_de: Nichts im Weg
es: Nada estorba
fi: Ei mitään esteitä
fr: Rien ne gêne
it: Nessun ostacolo
ja: 妨げなし
ko: 방해 요인 없음
nb: Ingenting i veien
nl_nl: Niets in de weg
pl: Nic nie przeszkadza
sv: Inget i vägen
zh_hant: 沒有阻礙

# tonight.factors.accessibility.limiting
source: %1$@, %2$@. This is what is holding tonight back.
cs: %1$@, %2$@. To právě omezuje dnešní podmínky.
da: %1$@, %2$@. Dette er det, der holder aftenen tilbage.
de_de: %1$@, %2$@. Das hält heute Nacht zurück.
es: %1$@, %2$@. Esto es lo que limita las condiciones de esta noche.
fi: %1$@, %2$@. Tämä on se, mikä rajoittaa tätä yötä.
fr: %1$@, %2$@. C'est ce qui limite la nuit de ce soir.
it: %1$@, %2$@. È questo che limita le condizioni di stanotte.
ja: %1$@、%2$@。これが今夜の条件を妨げています。
ko: %1$@, %2$@. 이것이 오늘 밤 조건을 제한합니다.
nb: %1$@, %2$@. Dette er det som holder kvelden tilbake.
nl_nl: %1$@, %2$@. Dit is wat vanavond tegenhoudt.
pl: %1$@, %2$@. To właśnie ogranicza dzisiejsze warunki.
sv: %1$@, %2$@. Det här är vad som håller kvällen tillbaka.
zh_hant: %1$@，%2$@。這是目前限制今晚條件的原因。

# tonight.factors.heading
source: Why
cs: Proč
da: Hvorfor
de_de: Warum
es: Por qué
fi: Miksi
fr: Pourquoi
it: Perché
ja: 理由
ko: 이유
nb: Hvorfor
nl_nl: Waarom
pl: Dlaczego
sv: Varför
zh_hant: 原因

# tonight.factors.limitingBadge
source: Holding it back
cs: Omezující faktor
da: Holder det tilbage
de_de: Hält zurück
es: Factor limitante
fi: Rajoittaa
fr: Ce qui freine
it: Fattore limitante
ja: 制限要因
ko: 제한 요인
nb: Holder det tilbake
nl_nl: Houdt tegen
pl: Główne ograniczenie
sv: Håller tillbaka
zh_hant: 主要限制

# tonight.freshness.fresh
source: Updated %@
cs: Aktualizováno %@
da: Opdateret %@
de_de: Aktualisiert %@
es: Actualizado %@
fi: Päivitetty %@
fr: Mis à jour %@
it: Aggiornato %@
ja: %@に更新
ko: %@ 업데이트
nb: Oppdatert %@
nl_nl: Bijgewerkt %@
pl: Zaktualizowano %@
sv: Uppdaterad %@
zh_hant: 更新於 %@

# tonight.freshness.stale
source: Last updated %@
cs: Naposledy aktualizováno %@
da: Sidst opdateret %@
de_de: Zuletzt aktualisiert %@
es: Última actualización %@
fi: Viimeksi päivitetty %@
fr: Dernière mise à jour %@
it: Ultimo aggiornamento %@
ja: 最終更新：%@
ko: 마지막 업데이트 %@
nb: Sist oppdatert %@
nl_nl: Laatst bijgewerkt %@
pl: Ostatnia aktualizacja %@
sv: Senast uppdaterad %@
zh_hant: 最後更新於 %@

# tonight.freshness.unavailable
source: No forecast data yet
cs: Zatím nejsou data předpovědi
da: Ingen prognosedata endnu
de_de: Noch keine Vorhersagedaten
es: Aún no hay datos del pronóstico
fi: Ei ennustetietoja vielä
fr: Pas encore de données de prévision
it: Dati di previsione non ancora disponibili
ja: 予報データはまだありません
ko: 아직 예보 데이터가 없습니다
nb: Ingen prognosedata ennå
nl_nl: Nog geen voorspellingsgegevens
pl: Brak danych prognozy
sv: Ingen prognosdata än
zh_hant: 目前還沒有預報資料

# tonight.hourlyStrip.accessibilityValue
source: Best at %1$@, reaching %2$@.
cs: Nejlepší v %1$@, až %2$@.
da: Bedst kl. %1$@, når %2$@.
de_de: Am besten um %1$@, erreicht %2$@.
es: Mejor a las %1$@, hasta %2$@.
fi: Paras klo %1$@, saavuttaen %2$@.
fr: Meilleur moment : %1$@, atteignant %2$@.
it: Momento migliore alle %1$@, fino a %2$@.
ja: %1$@が最良で、%2$@まで上がります。
ko: %1$@에 가장 좋으며 %2$@까지 올라갑니다.
nb: Best kl. %1$@, når %2$@.
nl_nl: Het beste om %1$@, tot %2$@.
pl: Najlepiej o %1$@, do %2$@.
sv: Bäst kl. %1$@, när %2$@.
zh_hant: %1$@ 最佳，最高達 %2$@。

# tonight.hourlyStrip.flat
source: No hour tonight rises above zero.
cs: Žádná hodina dnešní noci nepřekročí nulu.
da: Ingen af nattens timer stiger over nul.
de_de: In dieser Nacht steigt keine Stunde über null.
es: Ninguna hora de esta noche supera cero.
fi: Yksikään tämän yön tunneista ei nouse nollan yläpuolelle.
fr: Aucune heure cette nuit ne dépasse zéro.
it: Nessuna ora di stanotte supera lo zero.
ja: 今夜はどの時間もゼロを上回りません。
ko: 오늘 밤은 어느 시간대도 0을 넘지 않습니다.
nb: Ingen av nattens timer stiger over null.
nl_nl: Vannacht komt geen enkel uur boven nul uit.
pl: Żadna godzina tej nocy nie przekracza zera.
sv: Ingen av nattens timmar stiger över noll.
zh_hant: 今晚沒有任何時段高於零。

# tonight.hourlyStrip.heading
source: Hour by hour
cs: Hodinu po hodině
da: Time for time
de_de: Stunde für Stunde
es: Hora a hora
fi: Tunti tunnilta
fr: Heure par heure
it: Ora per ora
ja: 時間ごと
ko: 시간별
nb: Time for time
nl_nl: Uur voor uur
pl: Godzina po godzinie
sv: Timme för timme
zh_hant: 逐時預報

# tonight.limitingFactor.activity
source: Aurora activity is the limiting factor tonight.
cs: Aktivita polární záře je dnes v noci omezujícím faktorem.
da: Nordlysaktivitet er den begrænsende faktor i aften.
de_de: Die Polarlicht-Aktivität ist heute Nacht der limitierende Faktor.
es: La actividad auroral es el factor limitante esta noche.
fi: Revontuliaktiivisuus on tämän yön rajoittava tekijä.
fr: L'activité de l'aurore boréale est le facteur limitant ce soir.
it: L’attività aurorale è il fattore limitante stanotte.
ja: 今夜はオーロラ活動の弱さが制限要因です。
ko: 오늘 밤은 오로라 활동이 제한 요인입니다.
nb: Nordlysaktivitet er den begrensende faktoren i kveld.
nl_nl: Noorderlichtactiviteit is vanavond de beperkende factor.
pl: Aktywność zorzy jest dziś głównym ograniczeniem.
sv: Norrskensaktivitet är den begränsande faktorn i kväll.
zh_hant: 今晚的主要限制是極光活動不足。

# tonight.limitingFactor.clouds
source: Clouds are the problem tonight.
cs: Dnes v noci jsou problémem mraky.
da: Skyer er problemet i aften.
de_de: Wolken sind heute Nacht das Problem.
es: Las nubes son el problema esta noche.
fi: Pilvet ovat tämän yön ongelma.
fr: Les nuages sont le problème ce soir.
it: Stanotte il problema sono le nuvole.
ja: 今夜は雲が問題です。
ko: 오늘 밤은 구름이 문제입니다.
nb: Skyer er problemet i kveld.
nl_nl: Bewolking is vanavond het probleem.
pl: Dziś w nocy problemem są chmury.
sv: Moln är problemet i kväll.
zh_hant: 今晚的問題是雲層。

# tonight.limitingFactor.darkness
source: It's not dark enough yet tonight.
cs: Dnes v noci ještě není dostatečná tma.
da: Det er ikke mørkt nok endnu i aften.
de_de: Es ist heute Nacht noch nicht dunkel genug.
es: Aún no está lo bastante oscuro esta noche.
fi: Ei ole vielä tarpeeksi pimeää tänä yönä.
fr: Il ne fait pas encore assez nuit ce soir.
it: Stanotte non è ancora abbastanza buio.
ja: 今夜はまだ十分に暗くありません。
ko: 오늘 밤은 아직 충분히 어둡지 않습니다.
nb: Det er ikke mørkt nok ennå i kveld.
nl_nl: Het is vanavond nog niet donker genoeg.
pl: Dziś w nocy nie jest jeszcze wystarczająco ciemno.
sv: Det är inte tillräckligt mörkt än i kväll.
zh_hant: 今晚目前還不夠暗。

# tonight.limitingFactor.moon
source: Moonlight is washing out the sky tonight.
cs: Měsíční světlo dnes v noci zesvětluje oblohu.
da: Måneskin visker himlen ud i aften.
de_de: Mondlicht überstrahlt heute Nacht den Himmel.
es: La luz de la Luna está aclarando demasiado el cielo esta noche.
fi: Kuunvalo haalistaa taivasta tänä yönä.
fr: Le clair de lune noie le ciel ce soir.
it: La luce della Luna schiarisce troppo il cielo stanotte.
ja: 今夜は月明かりで空が明るくなっています。
ko: 오늘 밤은 달빛이 하늘을 너무 밝히고 있습니다.
nb: Måneskinn visker ut himmelen i kveld.
nl_nl: Maanlicht overstemt de hemel vanavond.
pl: Światło Księżyca rozjaśnia dziś nocne niebo.
sv: Månsken bleker ut himlen i kväll.
zh_hant: 今晚的月光讓天空太亮。

# tonight.limitingFactor.none
source: Nothing is holding tonight back.
cs: Dnešní podmínky nic neomezuje.
da: Ingenting holder aftenen tilbage.
de_de: Heute Nacht steht nichts im Weg.
es: Nada limita las condiciones de esta noche.
fi: Mikään ei rajoita tätä yötä.
fr: Rien ne freine la nuit ce soir.
it: Nulla limita le condizioni di stanotte.
ja: 今夜は条件を妨げるものがありません。
ko: 오늘 밤은 조건을 방해하는 요인이 없습니다.
nb: Ingenting holder kvelden tilbake.
nl_nl: Niets houdt vanavond tegen.
pl: Nic nie ogranicza dziś warunków.
sv: Inget håller kvällen tillbaka.
zh_hant: 今晚沒有任何因素限制觀測條件。

# tonight.loading
source: Reading the sky…
cs: Čteme oblohu…
da: Læser himlen…
de_de: Himmel wird gelesen…
es: Leyendo el cielo…
fi: Luetaan taivasta…
fr: Lecture du ciel…
it: Lettura del cielo…
ja: 空を解析中…
ko: 하늘 분석 중…
nb: Leser himmelen…
nl_nl: Hemel wordt gelezen…
pl: Sprawdzamy niebo…
sv: Läser himlen…
zh_hant: 正在讀取天空…

# tonight.location.currentLocation
source: Current location
cs: Aktuální poloha
da: Nuværende placering
de_de: Aktueller Standort
es: Ubicación actual
fi: Nykyinen sijainti
fr: Position actuelle
it: Posizione attuale
ja: 現在地
ko: 현재 위치
nb: Nåværende posisjon
nl_nl: Huidige locatie
pl: Bieżąca lokalizacja
sv: Nuvarande plats
zh_hant: 目前位置

# tonight.nightVision.accessibilityLabel
source: Night vision mode
cs: Režim nočního vidění
da: Natsynstilstand
de_de: Nachtsichtmodus
es: Modo de visión nocturna
fi: Hämäränäkötila
fr: Mode vision nocturne
it: Modalità visione notturna
ja: ナイトビジョンモード
ko: 야간 시야 모드
nb: Nattsynmodus
nl_nl: Nachtzichtmodus
pl: Tryb widzenia nocnego
sv: Mörkerseendeläge
zh_hant: 夜視模式

# tonight.reading.clouds
source: %@ cloud
cs: %@ oblačnosti
da: %@ skydække
de_de: %@ Wolken
es: %@ de nubosidad
fi: %@ pilvisyys
fr: %@ de nuages
it: %@ di nuvolosità
ja: 雲量 %@
ko: 구름 %@
nb: %@ skydekke
nl_nl: %@ bewolking
pl: %@ zachmurzenia
sv: %@ molntäcke
zh_hant: 雲量 %@

# tonight.reading.darkness
source: Sun %@
cs: Slunce %@
da: Sol %@
de_de: Sonne %@
es: Sol %@
fi: Aurinko %@
fr: Soleil %@
it: Sole %@
ja: 太陽 %@
ko: 태양 %@
nb: Sol %@
nl_nl: Zon %@
pl: Słońce %@
sv: Sol %@
zh_hant: 太陽 %@

# tonight.reading.moon
source: %@ lit
cs: %@ osvětlení
da: %@ oplyst
de_de: %@ beleuchtet
es: %@ iluminada
fi: %@ valaistu
fr: %@ éclairée
it: %@ illuminata
ja: 月の照度 %@
ko: 달 밝기 %@
nb: %@ opplyst
nl_nl: %@ verlicht
pl: %@ oświetlenia
sv: %@ upplyst
zh_hant: 月面照明 %@

# tonight.title
source: Tonight
cs: Dnes v noci
da: I aften
de_de: Heute Nacht
es: Esta noche
fi: Tänä yönä
fr: Ce soir
it: Stanotte
ja: 今夜
ko: 오늘 밤
nb: I kveld
nl_nl: Vanavond
pl: Dziś w nocy
sv: I kväll
zh_hant: 今晚

# tonight.verdict.accessibilitySummary
source: Tonight: %1$@. %2$@ Best window %3$@.
cs: Dnes v noci: %1$@. %2$@ Nejlepší okno %3$@.
da: I aften: %1$@. %2$@ Bedste vindue %3$@.
de_de: Heute Nacht: %1$@. %2$@ Bestes Fenster %3$@.
es: Esta noche: %1$@. %2$@ Mejor ventana %3$@.
fi: Tänä yönä: %1$@. %2$@ Paras ikkuna %3$@.
fr: Ce soir : %1$@. %2$@ Meilleure fenêtre %3$@.
it: Stanotte: %1$@. %2$@ Finestra migliore %3$@.
ja: 今夜：%1$@。%2$@ ベストな時間帯は%3$@。
ko: 오늘 밤: %1$@. %2$@ 가장 좋은 시간대 %3$@.
nb: I kveld: %1$@. %2$@ Beste vindu %3$@.
nl_nl: Vanavond: %1$@. %2$@ Beste tijdvenster %3$@.
pl: Dziś w nocy: %1$@. %2$@ Najlepsza pora %3$@.
sv: I kväll: %1$@. %2$@ Bästa fönster %3$@.
zh_hant: 今晚：%1$@。%2$@ 最佳時段 %3$@。

# tonight.verdict.eyebrow
source: Tonight
cs: Dnes v noci
da: I aften
de_de: Heute Nacht
es: Esta noche
fi: Tänä yönä
fr: Ce soir
it: Stanotte
ja: 今夜
ko: 오늘 밤
nb: I kveld
nl_nl: Vanavond
pl: Dziś w nocy
sv: I kväll
zh_hant: 今晚
